adobe-source-code-pro-fonts
ansible
code
docker
flameshot
freeoffice
fzf
gimp
git
git-lfs
gzip
htop
jre8-openjdk
keepassxc
kubectx
less
make
nano
neofetch
nodejs
npm
openssh
p7zip
python
remmina
rofi
rsync
sudo
tar
teams
tldr
tmux
tree
unzip
vi
virtualbox
vlc
wget
xclip
xdotool
zsh